[
    {
        "title":"Кыргызстан обратился в суд с иском против России",
        "link":"https:\/\/tengrinews.kz\/world_news\/kyirgyizstan-obratilsya-v-sud-s-iskom-protiv-rossii-591273\/",
        "content":"Кыргызстан обратился в суд ЕАЭС (Евразийский экономический союз) с иском против России из-за отказа в оформлении полисов для трудовых мигрантов. Об этом стало известно 27 января на заседании комитета Жогорку Кенеша по труду, здравоохранению, делам женщин и социальным вопросам, передаёт Tengrinews.kz со ссылкой на 24.kg и РБК. Члены комитета поинтересовались, как продвигается работа по поддержке трудовых мигрантов в России через выдачу полисов по получению медицинской помощи. Председатель Фонда обязательного медицинского страхования (ФОМС) Азамат Муканов отметил, что среди пяти стран ЕАЭС действует соглашение, касающееся трудовых мигрантов. \"Однако российская сторона на сегодня нарушает статьи 96-97 данного соглашения, отказываясь выдавать ОМС членам семей трудовых мигрантов. Кыргызстан подал в суд ЕАЭС, он идет, решение будет вынесено через две недели. Когда приезжал в Кыргызстан вице-премьер России Алексей Оверчук, мы тоже поднимали этот вопрос\", - сообщил глава ФОМС. Между Кыргызстаном и Россией действует соглашение о социальном обеспечении, которое также распространяется на все государства - члены ЕАЭС. Кыргызстан стал полноценным членом ЕАЭС в августе 2015 года. Бишкек хочет через суд обеспечить членов семей своих работающих в России граждан правом на бесплатное медицинское страхование. Как напоминает РБК, согласно статье 10 закона РФ № 326-ФЗ об ОМС, право на полис закреплено за трудящимися гражданами ЕАЭС, но члены их семей не указаны как отдельная категория, если у них нет РВП или ВНЖ, поэтому им отказывают в ОМС. Суд ЕАЭС находится в Минске. Его составляют по два судьи от каждого государства-участника. Срок полномочий каждого из них - девять лет. Цель суда - единое толкование Договора о ЕАЭС и других международных соглашений. В состав ЕАЭС входят пять стран: Армения, Беларусь, Казахстан, Кыргызстан и Россия. Единой штаб-квартиры у ЕАЭС нет, руководящие органы находятся в разных городах союза. Самое важное о событиях в Казахстане и мире",
        "tags":"Кыргызстан, Суд, ЕАЭС, Россия, Мигранты, Гастарбайтеры",
        "date":"2026-01-27T20:46:33+05:00"
    },
    {
        "title":"Новые правила снятия наличных и проверка доходов: новости Казахстана за 27 января",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/novyie-pravila-snyatiya-nalichnyih-proverka-dohodov-novosti-591267\/",
        "content":"Tengrinews.kz подготовил дайджест главных новостей за вторник, 27 января. 27 января указом Президента Светлану Жакупову освободили от должности министра труда и социальной защиты населения. Она занимала этот пост с сентября 2023 года. Светлана Жакупова. Фото:gov.kz Новым министром ведомства стал Аскарбек Ертаев. С августа 2024 года он работал вице-министром труда и соцзащиты населения. Аскарбек Ертаев. Фото:gov.kz В Казахстане действуют правила снятия наличных со счетов предпринимателей и обычных граждан они не затрагивают. Фото:depositphotos.com Так, предприниматели могут снимать наличные без объяснений в пределах установленных сумм: Если предприниматель снимает сумму сверх лимита, он обязан указать цель снятия денег. Для этого банки добавили в отчётность специальную графу — по инициативе Минфина и Комитета госдоходов. Через банкоматы можно снимать деньги в пределах лимита без указания цели. А если вы решили снять деньги сверх лимита – нужна заявка в банк и документы с объяснением цели и согласие на передачу данных в КГД. Министр просвещения Жулдыз Сулейменова рассказала об идее ограничить доступ детей и подростков к социальным сетям. Изображение сгенерировано при помощи нейросети По её словам, в министерстве создали рабочую группу. Сейчас рассматриваются такие меры: Фото:gov.kz Разыскиваемый в Казахстане уже семь лет Нурдаулет Сейсенбаев появился на стендап-шоу в Грузии. Его заметили на выступлении комика Александра Меркуля, где он сам рассказал со сцены, что в Казахстане его обвиняют в создании ОПГ и незаконном игорном бизнесе. По словам Сейсенбаева, в случае признания вины ему грозит до 12 лет тюрьмы. В Генеральной прокуратуре Казахстана сообщили, что вопрос его экстрадиции из Грузии всё ещё рассматривается. В ведомстве уточнили, что в Грузии в отношении Сейсенбаева применена мера пресечения, не связанная с арестом. В Казахстане со следующего года начнут сверять доходы и расходы граждан. Об этом сообщил вице-министр финансов Ержан Биржанов. Фото:depositphotos.com Государство будет использовать данные из разных баз: о поездках за границу, покупках, имуществе и других тратах. Так власти хотят понять, соответствуют ли расходы официальным доходам и все ли налоги уплачены. Если человек тратит больше, чем зарабатывает, у государства могут возникнуть вопросы: откуда деньги, были ли они задекларированы и уплачены ли таможенные платежи. Если расходы объясняются доходами супруга или семьи и это указано в декларациях, проблем не будет. Новые меры коснутся не только госслужащих, но и всех граждан. Фото: instagram.com\/NICOLESCHERZINGER В 2026 году в Казахстан с концертами приедут мировые звёзды. Об этом сообщил глава Kazakh Tourism Талгат Газизов. По его словам, первый концерт запланирован уже на май. Среди заявленных артистов – Tyga, Timbaland, Николь Шерзингер, Keri Hilson, Flo Rida, Busta Rhymes и другие известные исполнители. Всего до конца года в Казахстане планируют провести как минимум пять концертов с участием международных звёзд. Читайте также: \"Столб упал на припаркованную машину в Астане\" \"Истязание детей в Таразе: подробности шокирующего дела\"",
        "tags":"доходы, Звезда, Тенге, Розыск, Прокуратура, Дети, Социальные сети, Банки, наличные, Деньги, расходы, певец",
        "date":"2026-01-27T20:11:02+05:00"
    },
    {
        "title":"Смартфон нагревается, экран блокируется: полиция предупредила о новой схеме мошенников",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/smartfon-nagrevaetsya-ekran-blokiruetsya-politsiya-591266\/",
        "content":"Мошенники звонят, представляясь сотрудниками \"Казахтелекома\", и сообщают о том, что якобы истёк срок договора на услуги связи, либо предлагают эксклюзивные скидки. После этого через мессенджер WhatsApp жертве отправляют ссылку для \"обновления данных\" или \"активации скидки\". При переходе по такой ссылке на устройство загружается вредоносный файл, который предоставляет преступникам удалённый доступ к банковским приложениям и личным данным. \"Признаком заражения может быть сильный нагрев смартфона, блокировка экрана или потеря отклика на команды. В таких случаях немедленно выключите устройство, по возможности извлеките SIM-карту и аккумулятор, отключите интернет и срочно свяжитесь с банком для блокировки счетов и карт. Также необходимо сообщить о происшествии по номеру 102\", — рекомендуют полицейские. Правоохранители напоминают: операторы связи никогда не присылают ссылки для установки сторонних приложений через мессенджеры. Любой переход по подозрительным ссылкам или установка неизвестных файлов может привести к хищению личных и финансовых данных. Ранее МВД предупредило казахстанцев об опасных постах в Threads. В последнее время в социальной сети всё чаще можно встретить публикации с предложениями познакомиться: \"ищу жену\", \"ищу мужа\", \"в поиске серьезных отношений\". За такими постами могут скрываться как реальные пользователи, так и мошенники. Читайте также: Мошенники оставили без денег и квартиры бывшего топ-менеджера \"КазМунайГаза\"",
        "tags":"Мошенничество, Полиция, МВД, Деньги, Казахтелеком, WhatsApp, Смартфон, Мессенджер",
        "date":"2026-01-27T18:26:39+05:00"
    },
    {
        "title":"Истязание детей в Таразе: подробности шокирующего дела",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/istyazanie-detey-v-taraze-podrobnosti-shokiruyuschego-dela-591249\/",
        "content":"В соцсетях появились фото и видео, на которых, предположительно, зафиксированы противоправные действия в отношении несовершеннолетних в Таразе. Фигурантом дела является местная жительница, под опекой которой находились как минимум семь человек, передаёт корреспондент Tengrinews.kz. В социальных сетях распространяются фото и видео, на которых зафиксированы факты жестокого обращения с детьми. Эти материалы вызвали резонанс. В публикациях также утверждается, что женщина могла издеваться над детьми, некоторые из которых, возможно, имели инвалидность. Как пояснили в управлении образования Жамбылской области, на попечении З. Т. находились семь человек. \"С декабря 2011 года, а также с сентября 2012 года под опекой З. Т. находились двое подростков (на тот момент — малолетние дети, прим. ред.), а также ещё двое детей, переданных ей на воспитание по доверенности матери. Кроме того, под ее опекой находились три совершеннолетние недееспособные девушки\", – пояснили в управлении. В региональном управлении сообщили, что о случившемся впервые рассказал один из подопечных только в 2025 году. \"29 декабря 2025 года от школьника, находящегося под опекой З. Т., социальному педагогу поступило сообщение о том, что он подвергается давлению со стороны опекуна. После поступления жалобы со стороны отдела образования приняты экстренные меры, о случившемся сообщили в полицию\", – сообщили в управлении. Далее, по данным ведомства, четверых подростков поместили в Центр поддержки детей, нуждающихся в специальных социальных услугах. Тем временем заместитель акима Тараза Улана Сламбекова сообщила, что факт жестокого обращения выявили, когда школьный психолог заметил на детях следы побоев. \"На основании этого полиция возбудила уголовное дело, а в отношении женщины, указанной как их законный опекун, начались следственные действия. Решение о передаче детей под её опеку отменили, и с 29 декабря несовершеннолетних разместили в специализированный адаптационный центр\", – сообщила заместитель акима. Ранее в сети  распространялись фотографии жестокого обращения с девушкой в Таразе. На фото видно, что у неё связаны руки и ноги, а рот заклеен скотчем. Выяснилось, что она также находилась под опекой З. Т. Кроме неё, под опекой этой же женщины находились ещё две совершеннолетние. \"26 января 2026 года трёх совершеннолетних девушек разместили в Центре оказания специальных социальных услуг № 5 управления координации занятости и социальных программ акимата Жамбылской области\", – сообщили региональном управлении образования. Ранее мы выяснили, что одной из пострадавших на данный момент 30 лет. В департаменте полиции Жамбылской области нам сообщили, что в отношении женщины завели дело сразу по двум статьям Уголовного кодекса: Подозреваемая задержана и водворена в изолятор временного содержания. \"В рамках расследования все обстоятельства произошедшего изучаются, по результатам будет принято процессуальное решение в соответствии с требованиями законодательства страны\", – добавили в полиции. В комитете по охране прав детей Министерства просвещения корреспонденту Tengrinews.kz подтвердили , что несовершеннолетние дети находятся в безопасности: \"По данному факту заведено уголовное дело. В рамках досудебного расследования не имеем права разглашать подробности. Дети сейчас находятся в безопасном месте\", – ответили в пресс-службе комитета. Ранее в сети появилась информация о том, что 45-летнего жителя Кентау \"подозревают в неоднократном изнасиловании двух своих падчериц, когда им было 6 и 8 лет\". По данному факту проводится досудебное расследование. Подозреваемый задержан и водворен в изолятор временного содержания. Читайте также: “Заклеили рот скотчем“: полиция расследует истязание девушки в Таразе",
        "tags":"Тараз, Усыновление, Дети, Насилие, Акимат, Жамбылская область, сироты",
        "date":"2026-01-27T17:52:00+05:00"
    },
    {
        "title":"Токаев принял председателя Конституционной комиссии",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/tokaev-prinyal-predsedatelya-konstitutsionnoy-komissii-591263\/",
        "content":"Президент Касым-Жомарт Токаев принял председателя Конституционной комиссии – председателя Конституционного суда Эльвиру Азимову, заместителя председателя комиссии – государственного советника Ерлана Карина и члена комиссии – помощника Президента по правовым вопросам Ержана Жиенбаева, передаёт Tengrinews.kz со ссылкой на Акорду. Глава государства был проинформирован о результатах состоявшихся заседаний Конституционной комиссии. Эльвира Азимова доложила, что для обеспечения прозрачности деятельности Комиссии все заседания публично транслируются в медиапространстве, в том числе в специальном Телеграм-канале. Председатель комиссии сообщила, что в течение полугода проходило широкое общественное обсуждение Конституционной реформы. На электронные платформы поступило более 2 тысяч инициативных предложений от граждан, учёных-правоведов, экспертов, юристов, политических партий, неправительственных организаций, профессиональных и бизнес-сообществ. На состоявшихся заседаниях членами комиссии были разработаны и совместно рассматриваются концептуально новые редакции преамбулы, ряда статей и разделов Конституции. Глава государства отметил, что предстоящая Конституционная реформа даст позитивный импульс развитию страны. В свою очередь работа комиссии является важным знаковым шагом Конституционной реформы. Напомним, что ранее в Казахстане была создана Конституционная комиссия, которой предстоит обобщить все предложения и подготовить проект конкретных изменений в Конституцию. Затем будет определена дата общенационального референдума. Читайте также: Добавить в Конституцию важный принцип предложил Токаев",
        "tags":"Конституция, Конституционный суд, комиссия, реформа, Касым-Жомарт Токаев, Президент, Президент Казахстана, Ерлан Карин, Азимова Эльвира",
        "date":"2026-01-27T17:34:30+05:00"
    },
    {
        "title":"Жестокое убийство семьи на севере Казахстана: осуждённая освободилась раньше срока",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/jestokoe-ubiystvo-semi-severe-kazahstana-osujdnnaya-591244\/",
        "content":"В Петропавловске осужденная по громкому делу о жестоком убийстве семьи владельцев похоронного агентства вышла на свободу, не отбыв до конца срока более девяти месяцев, передаёт корреспондент Tengrinews.kz. Убийство супругов Приходченко, которые много лет занимались ритуальным бизнесом, и их 17-летнего сына произошло в конце декабря 2023 года в Петропавловске. По подозрению в преступлении тогда задержали двоих мужчин. Один из них — индивидуальный предприниматель, который тоже занимался похоронным бизнесом, второй — его рабочий-копальщик. Вскоре была задержана женщина - заместитель директора крупного похоронного предприятия, которая состояла в отношениях с подозреваемым в убийстве предпринимателем. В итоге двоих мужчин обвинили в разбое и убийстве. Женщине предъявили обвинение в подстрекательстве к убийству.Смертельный бизнес: подробности жестокого убийства семьи в СКО раскрыли на суде По версии обвинения, мотивом жестокого преступления стала многолетняя конкуренция в сфере ритуальных услуг. В обвинительном акте говорилось, что в 2023 году ИП погибших супругов выиграло большую часть конкурсных тендеров на оказание ритуальных услуг, из-за чего снизились доходы ТОО, учредителем которого являлась осужденная женщина. \"У подсудимой С. возникла личная неприязнь к супругам, возник преступный умысел на убийство ее прямых конкурентов — супругов, о чем она постоянно говорила подсудимому Емельянову\", — следует из обвинения. Во время суда обвиняемая не признала вину, утверждая, что к преступлению никакого отношения не имеет. Якобы, узнав об убийстве, она предлагала подсудимым написать явку с повинной. Также женщина настаивала, что с убитой семьей у нее были дружеские отношения. 28 октября 2024 года специализированный межрайонный суд по уголовным делам Северо-Казахстанской области приговорил одного подсудимого к пожизненному сроку, а его подельника — к 21 году 8 месяцам лишения свободы. Доказательств вины женщины в подстрекательстве суд не установил, усмотрев в ее действиях лишь недонесение об особо тяжком преступлении. Её приговорили к трем годам заключения в учреждении уголовно-исполнительной системы средней безопасности. Приговор суда первой инстанции обжаловали потерпевшие и осужденные. Гособвинение просило назначить пожизненное лишение свободы обоим мужчинам, а женщину признать виновной в подстрекательстве и приговорить к 15 годам заключения. 27 марта 2025 года коллегия вынесла решение: оставив пожизненное наказание подсудимому Е. без изменения, его подельнику срок увеличили до 23 лет. Подсудимой С. коллегия увеличила наказание до четырех лет лишения свободы по той же статье о недонесении о преступлении. Как стало известно, осуждённая женщина назначенный срок до конца не отбыла. В декабре 2025 года её освободили. Корреспонденту Tengrinews.kz в пресс-службе областного суда ответили, что от осуждённой поступило ходатайство. \"Она указала, что в соответствии со статьёй 74 УК РК женщинам, имеющим малолетнего ребёнка, не достигшего 14-летнего возраста, может быть предоставлена отсрочка отбывания наказания сроком до пяти лет. Осуждённая просила суд предоставить ей отсрочку отбывания наказания\", - пояснили в пресс-службе суда СКО. Так как у осуждённой есть малолетний ребёнок, а ограничения, препятствующие применению статьи 74 УК, к ней не относятся, суд предоставил отсрочку. Исполнение неотбытой части наказания в виде лишения свободы сроком 9 месяцев 11 дней отсрочено до достижения ребенком четырнадцатилетнего возраста, а именно до 15 марта 2026 года. Отсрочка не предоставляется женщинам, приговоренным к лишению свободы на срок свыше пяти лет за тяжкие или особо тяжкие преступления против личности, террористические преступления, экстремистские преступления, преступления, совершенные в составе преступной группы, и преступления против половой неприкосновенности малолетних. \"Ограничения, предусмотренные статьёй 74 УК для применения отсрочки отбывания наказания, на осуждённую не распространяются, поскольку назначенное ей наказание не превышает пяти лет и преступление не относится к числу тяжких и особо тяжких, исключающих возможность отсрочки\", — объяснили в суде. Контроль за осужденной в период отсрочки наказания возложен на службу пробации по месту её жительства. Страшное убийство семьи на севере Казахстана. Рассказ дочери погибших ",
        "tags":"Суд, Осужденные, Убийство, семья, Северо-Казахстанская область, свобода",
        "date":"2026-01-27T16:52:26+05:00"
    },
    {
        "title":"Задержание генералов из ближнего круга: почему за происходящим в Китае все наблюдают",
        "link":"https:\/\/tengrinews.kz\/world_news\/zaderjanie-generalov-blijnego-kruga-pochemu-proishodyaschim-591248\/",
        "content":"В конце января 2026 года китайские власти начали расследования против двух представителей высшего военного руководства страны — Чжан Юся и Лю Чжэньли. Формально речь идет об антикоррупционной проверке, однако, как отмечают международные наблюдатели, статус этих фигур делает эту историю событием общеполитического масштаба, передает Tengrinews.kz. О начале расследований Министерство обороны Китая сообщило в крайне сдержанной форме — через стандартную формулировку о \"серьезных нарушениях дисциплины и закона\", не уточняя, в чем именно их подозревают. При этом, как указывают аналитики, речь идет о ситуации, нетипичной даже для китайской политической практики: под следствием оказались сразу два человека из самой верхушки военного управления. Особое внимание привлекает фигура Чжан Юся, которого на протяжении многих лет многие эксперты называли одним из наиболее близких военных соратников председателя КНР Си Цзиньпина. Центральный военный совет — главный орган, через который Коммунистическая партия Китая контролирует Народно-освободительную армию. Его председателем является Си Цзиньпин, а заместители председателя ЦВС входят в крайне узкий круг людей, имеющих прямой доступ к принятию ключевых военных и кадровых решений. Именно через этот орган проходят назначения высшего командного состава, реформы структуры армии и стратегические приоритеты. Чжан Юся на протяжении многих лет занимал пост заместителя председателя ЦВС и считался одним из самых влиятельных военных руководителей страны. Аналитики отмечают, что по своему реальному весу он находился сразу после Си Цзиньпина в военной иерархии. В международных обзорах его нередко называли ключевым проводником военных реформ и фигурой, обеспечивавшей стабильность командной вертикали. Эксперты по Китаю подчеркивают, что связь Си Цзиньпина с армией имеет системное значение. С момента прихода к власти он сделал контроль над военными одной из главных опор своего правления, последовательно меняя прежнюю модель коллективного управления и выстраивая персонализированную вертикаль. В этой конструкции особенно ценились генералы, сочетавшие управленческий опыт, политическую лояльность и готовность проводить болезненные реформы. В этой системе Чжан Юся играл особую роль. Как отмечало агентство Reuters, его долгое время воспринимали как \"человека Си\" в армии — генерала, которому доверяли наиболее чувствительные участки трансформации НОАК. По оценкам наблюдателей, он входил в узкий круг военных, обеспечивших Си опору в период, когда прежняя система коллегиального контроля над армией фактически была демонтирована. Именно поэтому расследование в отношении Чжан Юся, как отмечают аналитики, выглядит особенно показательным. Речь идет не просто о кадровом решении, а о демонстрации принципа: даже принадлежность к ближнему кругу лидера не гарантирует неприкосновенности, если фигура начинает рассматриваться как потенциальный источник рисков. Лю Чжэньли, в отличие от Чжан Юся, менее известен широкой аудитории, однако в военной системе его роль была не менее значимой. Он возглавлял Объединенный штаб ЦВС — структуру, отвечающую за оперативное планирование, координацию родов войск и повседневное управление вооруженными силами. По сути, именно через штаб проходят решения, которые напрямую влияют на боеготовность армии. Наблюдатели обращают внимание, что удар по Лю Чжэньли означает вмешательство не только в политическую, но и в управленческую часть военной вертикали. Это усиливает впечатление, что расследование затрагивает не отдельные фигуры, а всю архитектуру контроля над армией. Официально происходящее вписывается в антикоррупционную кампанию, которую Си Цзиньпин ведет с начала своего правления. Как напоминают эксперты, армия занимает в этой кампании особое место: на протяжении десятилетий коррупция там была частью негласных правил — от карьерного роста до доступа к ресурсам. За последние годы, отмечают аналитики, под расследования попадали десятки генералов, проверки затронули ракетные войска, оборонную промышленность и систему военных закупок. В этом смысле нынешние дела выглядят как логичное продолжение курса на \"очищение\" армии. Однако, подчеркивают наблюдатели, уровень фигур меняет восприятие происходящего. Когда под проверку попадает не просто высокопоставленный офицер, а человек из ближайшего окружения лидера, одной лишь антикоррупционной логики для объяснения становится недостаточно. На фоне почти полного отсутствия официальных деталей в международных СМИ начали обсуждаться более жесткие версии. Так, газета The Wall Street Journal со ссылкой на анонимные источники сообщила, что следствие якобы рассматривает не только коррупционные эпизоды, но и возможную передачу США чувствительной информации, включая данные о ядерной программе Китая. Эти утверждения затем были пересказаны другими международными изданиями, в том числе Bloomberg. При этом, как отмечают сами журналисты, китайские власти подобных обвинений не подтверждали, а публикации основаны на ссылках на неназванных собеседников. Еще одна версия, которую обсуждают в экспертной среде, — слухи о возможном заговоре или попытке давления на руководство страны. Официальных подтверждений этому нет, однако аналитики обращают внимание: в условиях, когда власть в Китае сильно сосредоточена в руках одного лидера, любые резкие удары по военной верхушке неизбежно воспринимаются как реакция на потенциальную угрозу. Важно подчеркнуть, отмечают наблюдатели, что ни версия о \"ядерной утечке\", ни версия о заговоре официально не подтверждены. Формулировка \"серьезные нарушения дисциплины и закона\" — привычный инструмент для китайских властей. Как поясняют эксперты по китайскому праву, она позволяет начинать дисциплинарные и уголовные процессы, не раскрывая деталей и не вынося внутренние конфликты в публичное поле. Как объясняет правовой ресурс JURIST, в таких делах подробности часто появляются позже — в виде отставок, приговоров или структурных изменений. А иногда не появляются вовсе, если вопрос решается кадровыми решениями. По оценкам аналитиков, выведение Чжан Юся и Лю Чжэньли из активного военного управления резко сокращает круг людей, участвующих в принятии ключевых решений в армии. Контроль над ЦВС становится еще более сосредоточенным вокруг Си Цзиньпина и узкого круга его доверенных лиц. С одной стороны, это, как отмечают эксперты, снижает риск появления альтернативных центров влияния в армии. С другой — делает систему более жесткой и одновременно более уязвимой: при высокой концентрации власти любые внутренние проблемы могут иметь более серьезные последствия.",
        "tags":"Китай, Си Цзиньпин, Оборона, Военные",
        "date":"2026-01-27T16:37:51+05:00"
    },
    {
        "title":"Внеплановую проверку проведут на Атырауском НПЗ",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/vneplanovuyu-proverku-provedut-na-atyirauskom-npz-591251\/",
        "content":"В отношении Атырауского нефтеперерабатывающего завода проведут внеплановую проверку. Об этом сообщили в Комитете экологического регулирования и контроля Министерства экологии и природных ресурсов, передаёт Tengrinews.kz. По информации комитета, 25 января в департамент экологии по Атырауской области поступили жалобы от жителей населённых пунктов Алгабас и Сая, расположенных рядом с Атырауским НПЗ. Люди жаловались на резкий запах серы в воздухе. Специалисты лабораторно-аналитического отдела департамента провели замеры воздуха. Также мониторинг провели в местном филиале \"Казгидромета\". \"По результатам проведённых исследований в нескольких районах Атырау были зафиксированы превышения допустимых уровней загрязняющих веществ — сероводорода и угарного газа\", — говорится в распространённом сообщении. Особенно высокие показатели зафиксированы: Эти участки расположены в непосредственной близости от Атырауского НПЗ. В момент отбора проб наблюдались северо-восточное направление ветра и высокая влажность, что могло способствовать распространению запаха в жилые зоны. \"В настоящее время ведётся работа по открытию внеплановой проверки в отношении Атырауского нефтеперерабатывающего завода. О принятых мерах будет сообщено дополнительно\", - добавили в Комитете. Ранее мы писали о том, что жители Атырау жалуются на невыносимый запах. В социальных сетях жители города также жалуются на головные боли и ухудшение здоровья. Читайте также: Назван самый вредный для здоровья город в Казахстане",
        "tags":"Атырау, НПЗ, Проверка, Экология, Атырауская область, Воздух, угарный газ",
        "date":"2026-01-27T16:24:08+05:00"
    },
    {
        "title":"Токаев принял министра иностранных дел Израиля",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/tokaev-prinyal-ministra-inostrannyih-del-izrailya-591250\/",
        "content":"Президент Казахстана принял министра иностранных дел Израиля, передаёт Tengrinews.kz со ссылкой на Акорду. Касым-Жомарт Токаев отметил, что визит министра иностранных дел Гидеона Саара подтверждает твердую приверженность Израиля укреплению всестороннего сотрудничества с Казахстаном. \"Особое внимание на встрече было уделено активизации торгово-экономического и научно-технического взаимодействия, реализации совместных проектов в сферах искусственного интеллекта, сельского хозяйства, управления водными ресурсами. Президент приветствовал проведение в рамках визита Гидеона Саара в Астану казахско-израильского бизнес-форума, итоги которого призваны внести практический вклад в расширение инвестиционного партнерства двух стран\", — отмечает пресс-служба Акорды. В свою очередь министр иностранных дел подчеркнул, что Израиль заинтересован в придании серьезного импульса развитию межгосударственных отношений с Казахстаном для выведения их на качественно новый уровень. \"Гидеон Саар с признательностью отметил дальновидное решение Президента Касым-Жомарта Токаева о присоединении Казахстана к Авраамским соглашениям, способствующим дальнейшему укреплению стабильности, мира и международного диалога. Глава МИД Израиля также высоко оценил проводимые в Казахстане масштабные политические и социально-экономические реформы, выразив уверенность в их успешной реализации\", — говорится в сообщении Акорды. В ходе беседы состоялся обмен мнениями по актуальным вопросам международной повестки дня.",
        "tags":"Израиль, Касым-Жомарт Токаев, Президент Казахстана, Внешняя политика, Встреча, Астана, Казахстан",
        "date":"2026-01-27T16:10:47+05:00"
    },
    {
        "title":"Астану и Алматы затянет туманом: прогноз",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/astanu-i-almatyi-zatyanet-tumanom-prognoz-591239\/",
        "content":"Синоптики Казгидромета представили прогноз погоды в Астане и Алматы на ближайшие три дня — 28, 29 и 30 января, передаёт корреспондент Tengrinews.kz. 28 января переменная облачность, временами небольшой снег. Ветер северо-восточный 1-6 метров в секунду. Температура воздуха ночью -25...-27 градусов, днём -15...-17 градусов. 29 января переменная облачность, без осадков. Ночью и утром туман. Ветер юго-западный 5-10 метров в секунду. Температура воздуха ночью -20...-22 градуса, днём -10...-12 градусов. 30 января переменная облачность, без осадков. Ночью и утром туман. Ветер юго-западный 5-10 метров в секунду. Температура воздуха ночью -15...-17 градусов, днём -8...-10 градусов. 28 января переменная облачность, утром и днём осадки (дождь, снег). Ночью и утром туман, на дорогах гололедица. Ветер северо-восточный 3-8 метров в секунду. Температура воздуха ночью -3...-5 градусов, днём +1...+3 градуса. 29-30 января переменная облачность, без осадков. Ночью и утром туман. Ветер северо-восточный 3-8 метров в секунду. Температура воздуха ночью -5...-7 градусов, днём -2...-4 градуса. Ранее синоптики рассказали, какая погода ожидается в Казахстане в ближайшие дни. В ближайшие дни с юга на восток переместится циклон. Он охватит большую часть Казахстана. Ожидается снег, а на юге и юго-востоке — дождь со снегом, метели, гололёд и усиление ветра. На северо-западе, севере и в центре страны будет другая погода: под влиянием антициклона будет тихо и морозно, в основном без осадков.",
        "tags":"Астана, Алматы, Погода, Прогноз погоды, Туман, Морозы, Снег",
        "date":"2026-01-27T15:56:27+05:00"
    },
    {
        "title":"Правительство приняло единую концепцию “Дети Казахстана“",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/pravitelstvo-prinyalo-edinuyu-kontseptsiyu-deti-kazahstana-591242\/",
        "content":"Правительство приняло единую концепцию \"Дети Казахстана\", направленную на системную защиту прав и интересов подрастающего поколения, передаёт Tengrinews.kz. Как сообщил премьер-министр Олжас Бектенов, сегодня в стране проживают около 7 миллионов детей — это 34 процента населения. От условий их воспитания и развития напрямую зависит будущее государства. \"Именно поэтому Главой государства на Национальном курултае было поручено разработать единую концепцию \"Дети Казахстана\", — подчеркнул Бектенов. На заседании правительства профильные министры представили ключевые подходы документа. Концепция включает конкретный план мероприятий по защите прав детей в сферах образования, здравоохранения, безопасности, социального обеспечения и семейного благополучия. Бектенов отметил, что за последнее время в стране реализован ряд шагов по усилению защиты прав детей. Из числа этих специалистов в регионах создаются отдельные управления по защите прав детей. Глава правительства заявил, что в ряде регионов работа по созданию таких управлений ведется недостаточно активно. По его словам, качественные результаты показали только Акмолинская и Актюбинская области, а также Астана. Акиматам остальных регионов поручено в течение двух месяцев завершить создание управлений по защите прав детей. Кроме того, премьер-министр напомнил, что с 1 июля прошлого года внедрена новая форма семейного устройства — приемная профессиональная семья. Несмотря на предусмотренное финансирование, эта работа пока не реализована ни в одном регионе. Бектенов также обозначил ряд нерешенных проблем. Среди них — нехватка медицинских специалистов и лекарств, сложности с детской реабилитацией, дефицит дефектологов, логопедов и сурдологов, вопросы безопасности детей в цифровой среде, а также ограниченный доступ к кружкам и современным технологиям в сельской местности. Государственный советник Ерлан Карин заявил, что утвержденная программа \"Дети Казахстана\" консолидирует и систематизирует все действующие механизмы обеспечения и защиты прав детей во всех ключевых сферах, а также укрепляет межведомственное взаимодействие государственных органов и формирует единое видение госполитики в интересах детей на предстоящие годы. \"План действий программы на 2026-2030 годы включает 158 новых конкретных мер по совершенствованию системы правовой защиты, безопасности и социальной поддержки детей\", — отметил Карин. В рамках программы предусмотрены меры по охране здоровья, развитию детской инфраструктуры, внедрению цифрового сопровождения маршрута ребенка, обеспечению онлайн-безопасности, а также дальнейшая актуализация нормативно-правовой базы в сфере прав детей. \"В целом программа \"Дети Казахстана\" представляет собой комплексный и долгосрочный документ, служащий основой госполитики в сфере защиты прав детей и обеспечения благополучия подрастающего поколения\", — подчеркнул Ерлан Карин. Принятие концепции положительно оценили и международные партнеры. Детский фонд ООН (ЮНИСЕФ) приветствовал утверждение программы \"Дети Казахстана\" на 2026–2030 годы, отметив, что документ является всесторонней стратегией, направленной на обеспечение благополучия 6,9 миллиона детей Казахстана. В ЮНИСЕФ подчеркнули, что программа стала логичным продолжением масштабных реформ последних лет, инициированных Президентом Касым-Жомартом Токаевым. За это время в Казахстане было принято более 10 ключевых законов и внедрены современные механизмы защиты прав и безопасности ребенка, что позволило стране добиться заметного прогресса в Центральной Азии. Организация выступила стратегическим партнером Казахстана и обеспечила экспертное сопровождение подготовки программы. В рамках этой работы в документ были интегрированы международные стандарты и лучшие мировые практики — от развития позитивного родительства до обеспечения цифровой безопасности детей. Отдельно подчеркивается, что программа разрабатывалась с участием гражданского сектора и с учетом мнений самих детей.",
        "tags":"Правительство, Дети, программа, Олжас Бектенов, Ерлан Карин, ООН",
        "date":"2026-01-27T15:39:03+05:00"
    },
    {
        "title":"Аскарбек Ертаев стал министром труда и соцзащиты",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/askarbek-ertaev-stal-ministrom-truda-i-sotszaschityi-591230\/",
        "content":"Аскарбек Ертаев назначен министром труда и социальной защиты населения, передаёт Tengrinews.kz со ссылкой на Акорду. \"Указом Главы государства Ертаев Аскарбек Маратович назначен Министром труда и социальной защиты населения Республики Казахстан\", — говорится в сообщении Акорды. Ранее должность министра труда и соцзащиты занимала Светлана Жакупова. Сегодня Президент освободил её от занимаемой должности. Аскарбек Ертаев родился в 1977 году в Актобе. Окончил Актюбинский государственный университет имени Жубанова, Актюбинский институт менеджмента, бизнеса и права \"НУР\". Трудовую деятельность начал в 1997 году специалистом в аппарате акима Мугалжарского района Актюбинской области. В 2000-2014 годах работал в банковском секторе. В 2014 году стал исполняющим обязанности главного эксперта Комитета торговли Министерства экономики и бюджетного планирования. В 2014-2021 годах работал в качестве главного эксперта, руководителя управления, заместителя директора департамента, директора департамента Министерства национальной экономики. 2021-2022 годы - заведующий сектором аналитического отдела Совета безопасности Администрации Президента. 2022-2023 годы - заведующий экономическим отделом канцелярии премьер-министра, аппарата правительства Казахстана. В августе 2024 года Аскарбек Ертаев был назначен на пост вице-министра труда и соцзащиты населения.",
        "tags":"министерство труда и социальной защиты населения, Назначения, Министр, Аскарбек Ертаев",
        "date":"2026-01-27T15:30:02+05:00"
    },
    {
        "title":"Мужчина впервые получил отсрочку и вышел из колонии в Казахстане",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/mujchina-vpervyie-poluchil-otsrochku-vyishel-kolonii-591238\/",
        "content":"Впервые в Казахстане осуждённому мужчине предоставили отсрочку отбывания наказания. Ранее такая норма применялась только к женщинам, передаёт корреспондент Tengrinews.kz. 38-летний житель Семея отбывал наказание в учреждении средней безопасности за совершение кражи. Срок лишения свободы составлял два года и шесть месяцев. По прибытии в учреждение он сообщил, что состоит в браке и воспитывает троих несовершеннолетних детей: двух сыновей (13 и 10 лет) и дочь 8 лет. С супругой они прожили в браке более 16 лет. В пресс-службе департамента УИС по области Абай уточнили, что во время отбывания наказания осужденный узнал: из-за злоупотребления алкоголем его супругу лишили родительских прав. Детей временно передали на попечение 74-летней бабушке. Мужчина, находясь в колонии, поддерживал связь с детьми, оказывал им материальную помощь. После вступления в силу изменений в Уголовном кодексе летом 2025 года мужчина смог получить отсрочку отбывания наказания. \"Согласно статье 74 Уголовного кодекса Республики Казахстан, отсрочка может предоставляться беременным женщинам, женщинам, имеющим или воспитывающим малолетнего ребенка, а также мужчинам, в одиночку воспитывающим малолетнего ребенка. В данном случае осуждённому была предоставлена отсрочка сроком на один год\", — сообщили в пресс-службе департамента УИС по области Абай. По словам представителей УИС, эта норма направлена на сохранение семьи и социализацию осуждённых, позволяя родителю вернуться к детям, участвовать в их воспитании и обеспечении. Мужчина провёл в местах лишения свободы более 11 месяцев. В учреждении он работал и часть заработка направлял на покупку одежды, продуктов и оплату жилья для детей. После получения отсрочки он вернулся к семье и сейчас работает в одном из ТОО города. \"Я всегда знал, что мои дети меня ждут. Все это время я старался заботиться о них, как мог, даже находясь в трудной ситуации. Я хотел вернуться к ним, быть рядом каждый день, заниматься их воспитанием и больше никогда не допускать ошибок. Для меня это не просто отсрочка — это шанс вернуть семью и самого себя\", — поделился осужденный. Осуждённый мужчина поставлен на учёт в службу пробации. Дальнейшая судьба отца троих детей будет решаться судом: при положительной динамике наказание может быть заменено ограничением свободы, при нарушении условий он может снова вернуться в колонию. Преступницы могут получить отсрочку по отбыванию наказания: как это происходит Ранее мы рассказывали о том, что женщины, совершившие преступления и имеющие малолетних детей, могут получить отсрочку отбывания наказания, то есть в колонию они отправятся только после того, как вырастят своих детей. В каких случаях суд дает осужденным казахстанкам такую возможность, подробнее — здесь.",
        "tags":"Наказание, Срок, Осужденный, Уголовный кодекс, свобода",
        "date":"2026-01-27T15:29:01+05:00"
    },
    {
        "title":"Светлана Жакупова покинула пост министра труда и соцзащиты",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/svetlana-jakupova-pokinula-post-ministra-truda-sotszaschityi-591226\/",
        "content":"Светлана Жакупова освобождена от должности министра труда и социальной защиты населения, передаёт Tengrinews.kz со ссылкой на Акорду. Соответствующий указ подписал Глава государства. \"Указом Главы государства Жакупова Светлана Кабыкеновна освобождена от должности министра труда и социальной защиты населения Республики Казахстан\", - говорится в сообщении. Светлана Жакупова окончила Целиноградский государственный педагогический институт и Алматинскую академию экономики и статистики. Трудовую деятельность начала в 1984 году учителем Каройской средней школы в Карагандинской области. С 1997 по 2008 год работала в Акмолинском областном филиале РГКП \"Государственный центр по выплате пенсий\". С 2008 по 2011 год возглавляла департамент социального обеспечения и социального страхования в Министерстве труда и социальной защиты населения. В 2011 году стала руководителем программы Проектного офиса \"Национальные информационные технологии\". С 2013 по 2019 год Светлана Жакупова была заместителем министра труда и социальной защиты населения. В 2020 году назначена на должность заместителя генерального директора Государственного фонда социального страхования МТСЗН. С 2020 по 2023 год являлась национальным экспертом по вопросам социального развития Программы развития ООН. В июне 2023 года стала уполномоченной по правам социально уязвимых категорий населения при Президенте. 2 сентября 2023 года Президент Касым-Жомарт Токаев назначил Светлану Жакупову министром труда и социальной защиты населения. 6 февраля указом Главы государства она была переназначена министром труда и социальной защиты населения. Напомним: выступая на V заседании Национального курултая Президент Касым-Жомарт Токаев рассказал о хищениях в социальной сфере, отметив, что при мобилизации ресурсов по всей стране средства, выделяемые на образование и здравоохранение, \"попросту разворовываются\". Маленькие пенсии, \"конвертные\" зарплаты, коррупция в соцвыплатах — темы, которые касаются очень многих. В октябре прошлого года Tengrinews.kz довольно откровенно поговорил с министром труда и социальной защиты Казахстана Светланой Жакуповой. В какой-то момент она даже не смогла сдержать эмоций, когда речь зашла о том, как люди пытаются обмануть государство: начинают платить взносы перед самым выходом на пенсию или подделывают документы, чтобы получить соцвыплаты. Читайте подробности в материале: Отчего у министра труда наворачиваются слёзы. Откровенный разговор со Светланой Жакуповой ",
        "tags":"Светлана Жакупова, Увольнение, Министр, министерство труда и социальной защиты населения, Акорда, Президент, Президент Казахстана",
        "date":"2026-01-27T14:51:01+05:00"
    },
    {
        "title":"“У меня нет своей команды“: министр просвещения об увольнениях в ведомстве",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/u-net-svoey-komandyi-ministr-prosvescheniya-uvolneniyah-591236\/",
        "content":"Министр просвещения Жулдыз Сулейменова прокомментировала сообщения о якобы массовых увольнениях в министерстве и его подведомственных структурах, передаёт корреспондент Tengrinews.kz. На брифинге в правительстве журналисты обратили внимание Сулейменовой на недавние кадровые изменения, в частности, на уход президента академии имени Ыбырая Алтынсарина Назипы Аюбаевой, назначенной в мае и уволившейся в начале декабря. \"Можете ли объяснить, с чем связана такая ротация? В том числе и в подведомственных структурах, мы видим, тоже идет активная ротация, то есть вы таким образом снимаете кадры вашего предшественника и набираете новые?\" — прозвучал вопрос. Сулейменова пояснила, что Аюбаева покинула пост по собственному желанию. Это решение, по словам министра, связано с тем, что предложенная ранее реформа по объединению некоторых школьных предметов не получила поддержки. Также, по словам министра, разговоры о масштабной ротации преувеличены и большая часть сотрудников продолжает работать на своих местах. \"В целом у меня нет своей команды - я пришла в министерство всего лишь с помощником и советником – всего 5 человек. Да, некоторые кадры принимают собственные решения и уходят, я не могу их остановить, так как они принимают решение не продолжать работу\", — ответила Сулейменова. Чиновница добавила, что все текущие внутренние кадровые изменения происходят среди специалистов, которые ранее работали в министерстве 20–30 лет, и кадры назначаются по принципу меритократии. \"В целом на сегодня ушли всего 4 человека, включая подведомственные структуры: руководитель аппарата и заместитель председателя комитета по среднему образованию. Все остальные работают на своих местах, поэтому я не согласна с вашим заявлением о том, что я провожу масштабные увольнения\", — заключила Сулейменова. Напомним: Жулдыз Сулейменова была назначена на должность министра просвещения 29 сентября 2025 года. На этом посту она сменила Гани Бейсембаева. Ранее аким области Абай Берик Уали прокомментировал мнение по поводу того, что после назначения он привёз в регион часть своей прежней команды.",
        "tags":"министерство просвещения, Жулдыз Сулейменова, Кадровые перестановки, Политика, Кадры, Назначения, Увольнение, чиновники",
        "date":"2026-01-27T14:45:01+05:00"
    },
    {
        "title":"Боролся с женой и угрожал убить: министр прокомментировал скандальное видео",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/borolsya-jenoy-ugrojal-ubit-ministr-prokommentiroval-591229\/",
        "content":"Министр туризма и спорта Казахстана Ербол Мырзабосынов прокомментировал скандальное видео с участием известного общественника и вице-президента Национального сурдлимпийского комитета Арсена Шакуова, передаёт корреспондент Tengrinews.kz. Ранее в соцсетях появилось видео с участием известного общественника и вице-президента Национального сурдлимпийского комитета Арсена Шакуова, на котором он борется с женщиной (как выяснилось впоследствии, со своей женой) и угрожает ей убийством. Как сообщили в полиции Алматы, после инцидента в отношении Шакуова было возбуждено административное производство, материалы которого рассматривались в межрайонном суде, где стороны достигли примирения.  В начале января 2026 года Арсен Шакуов и его супруга записали совместное видеообращение в соцсетях, где объяснили ситуацию. Арсен Шакуов сообщил, что инцидент на видео произошёл около года назад и носил бытовой характер. \"На указанном видео зафиксирован наш семейный конфликт, имевший место в нашей семье около года назад, ситуация носит бытовой характер и возникла на фоне взаимных эмоциональных претензий друг к другу. В момент конфликта мы допустили некорректное поведение по отношению друг к другу\", — сказал Шакуов. Супруга добавила, что физического насилия не было. \"Мой супруг, не сдержав эмоции в ответ на мои резкие высказывания, попытался прекратить конфликт и успокоить меня физическим воздействием. Но если приглядеться к видео, там нет ударов, побоев или телесных повреждений\", — заявила она. Арсен Шакуов также отметил, что после инцидента было подано заявление в полицию и проведена проверка. Видео, по его словам, не предназначалось для распространения и было незаконно получено третьими лицами. \"Мы принесли друг другу извинения, и с учётом примирения сторон судом было принято решение. С момента указанного конфликта подобных ситуаций в нашей семье не возникало и не возникает, семейные отношения стабильные и спокойные\", — добавил он. На брифинге в правительстве журналисты поинтересовались у министра туризма и спорта Ербола Мырзабосынова, останется ли Шакуов на своей должности в сурдлимпийском комитете в связи с информацией об инциденте. Мырзабосынов заявил, что сегодня министерство рекомендовало комитету провести очередное собрание и рассмотреть вопрос об освобождении Шакуова от должности. \"Министерством уже рекомендовано, что мы не будем работать с данным человеком в дальнейшем именно в направлении сурдоспорта\", — подчеркнул Мырзабосынов. Читайте также: Снимала подруга: появились подробности жестокого избиения ребенка в Нуркенте",
        "tags":"избиение, супруги, Министерство туризма и спорта, Ербол Мырзабосынов, Соцсети, должность, Спорт, Полиция, Видео",
        "date":"2026-01-27T13:57:00+05:00"
    },
    {
        "title":"Дело не только в деньгах: как мошенничество стало угрозой нацбезопасности Казахстана",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/delo-tolko-dengah-moshennichestvo-stalo-ugrozoy-591136\/",
        "content":"Ежегодно казахстанцы отдают мошенникам десятки миллиардов тенге. Уловки стали настолько изощрёнными и технологичными, что жертвой может стать человек любого возраста, профессии и социального положения. Принцип \"предупреждён — значит вооружён\" уже не так эффективен: несмотря на то что о популярных схемах обмана знают, кажется, уже все, число преступлений не снижается. Tengrinews.kz выяснил, как мошенничество доросло до таких масштабов и почему одним только ужесточением законов проблему уже не решить. На последнем заседании Национального курултая Президент Казахстана Касым-Жомарт Токаев заявил, что \"распоясавшиеся мошенники превратились в реальную угрозу национальной безопасности\". Эта фраза стала одним из самых жёстких и показательных сигналов в адрес государственных органов. Эксперты считают: речь идёт уже не просто о росте преступности, а о системной проблеме, которая может подорвать доверие к государству и устойчивость общества в целом. Политический обозреватель Газиз Абишев подчёркивает: опасность мошенничества измеряется не только объёмами украденных средств, но и тем, какой общественный резонанс вызывают подобные преступления. По его словам, даже единичные случаи крупного обмана формируют сильную социальную боль, а масштаб проблемы во многом определяется тем, насколько остро её переживают жертвы и общество в целом. \"Я, если честно, не знаю соотношение доли украденных денег в результате мошенничества к ВВП. Если это 20–30 процентов — это катастрофа, это состояние войны мошенников против страны. А если сотые доли процента — это значительно меньше. Но проблема во многом определяется остротой боли, которую испытывают жертвы, и общественным резонансом. А эти факторы сегодня у всех на виду\", — отметил Абишев. Он добавляет, что рост тревожности в обществе напрямую отражается на восприятии действительности, доверии к институтам власти и даже на потребительском поведении граждан. Эксперт обращает внимание: мошенничество в цифровую эпоху — это уже не только про деньги. Возможность массово похищать персональные данные создаёт риски гораздо более высокого уровня. \"Если мошенники могут красть личные данные и затем через них забирать деньги, то они могут красть эти данные и без публикации. Это значит — вскрывать государственные информационные системы, выкачивать чувствительную информацию: социологическую, экономическую, политическую\", — пояснил политический обозреватель. По его словам, такая информация может быть продана на чёрном рынке, передана враждебным спецслужбам, международной мафии или экстремистским группировкам, которые способны использовать её для точечных ударов по устойчивости казахстанской государственности. Политолог Замир Каражанов считает, что главная опасность мошенничества — это подрыв доверия граждан к государству как институту безопасности. \"Безопасность — это фундаментальная потребность, на которой строится легитимность любой власти. Если гражданин чувствует, что закон его не защищает, а правоохранительная система бессильна перед анонимным преступником, он перестаёт ощущать связь с государством\", — отметил Каражанов. По его словам, в таких условиях возникает опасный вакуум, который может заполняться деструктивными идеологиями или поиском альтернативных, неформальных способов защиты. Эксперт подчёркивает, что проблема интернет-мошенничества в Казахстане носит устойчивый и нарастающий характер. \"Согласно данным, которые публиковались в СМИ, за 11 месяцев 2025 года было зарегистрировано 26,3 тысячи уголовных правонарушений в сфере интернет-мошенничества. Это на 20,3 процента больше, чем за аналогичный период 2024 года, и в 3,4 раза превышает показатели за весь 2019 год\", — напомнил Каражанов. Он обращает внимание на показательный факт: темпы роста киберпреступности в стране оказались выше даже темпов инфляции. Газиз Абишев в свою очередь отмечает, что современные технологии радикально изменили природу мошенничества. \"Раньше это были нечистоплотные дельцы, которые напрямую взаимодействовали с жертвой. Сегодня это люди, которым не нужно смотреть жертве в глаза. А отсутствие личного контакта снижает моральные барьеры и делает действия мошенников более жёсткими и циничными\", — пояснил он. По его словам, цифровая анонимность позволяет преступникам масштабировать свои схемы и действовать без эмоционального давления. Оба эксперта сходятся во мнении, что простое усиление уголовной ответственности не решит проблему. По словам Каражанова, эффективность закона определяется не его суровостью, а неизбежностью наказания. \"Нынешний всплеск мошенничества свидетельствует о том, что правоохранительные органы оказались не готовы к подобным вызовам и не смогли обеспечить должную защиту прав и безопасности граждан\", — считает политолог. Он подчёркивает, что заявление Президента фактически указывает на необходимость реформирования правоохранительной системы, которая должна была реагировать на тревожную статистику значительно раньше. Эксперты считают, что жёсткая формулировка Президента — это не только констатация проблемы, но и сигнал государственным органам. По мнению Абишева, речь может идти о более решительных мерах — от усиления контроля над банками и цифровыми платформами до участия органов безопасности в разработке протоколов защиты информации. \"Ограничение отдельных личных, общественных или бизнес-свобод может быть оправдано масштабом угрозы, с которой борется государство\", — резюмировал он. Эксперты сходятся во мнении, что мошенничество перестало быть частной проблемой — оно все больше приобретает признаки системной угрозы, затрагивающей все ключевые сферы. Речь идёт не только о деньгах, но и о подрыве доверия к государству и росте социальной тревожности. Первое, что нужно сделать госаппарату, — это признать масштаб угрозы, чтобы выстроить эффективный план комплексных решений. В противном случае мошенники и дальше будут всегда на шаг впереди государства. Читайте также: Иммиграционные афёры добрались до Казахстана",
        "tags":"Курултай, Эксперты, Политолог, мнение, Касым-Жомарт Токаев",
        "date":"2026-01-27T13:37:40+05:00"
    },
    {
        "title":"Дело Нурай: родные обвинили уволенных полицейских в сливе видео",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/delo-nuray-rodnyie-obvinili-uvolennyih-politseyskih-slive-591215\/",
        "content":"Родные погибшей Нурай Серикбай пожаловались на публикацию видео с её участием, которое выложили, предположительно, бывшие полицейские Шымкента. Семья заявила о нарушении тайны следствия и давлении на общественное мнение, передаёт корреспондент Tengrinews.kz. В социальных сетях распространилось видео, которое опубликовали, предположительно, бывшие сотрудники департамента полиции Шымкента. На записи Нурай Серикбай утверждает, что её не похищали с целью принуждения к браку и что в тот день она якобы добровольно села в машину к подозреваемому. В ролике также звучат слова Нурай о том, что она не имеет претензий к мужчине. Экс-полицейские в интервью некоторым СМИ назвали своё увольнение несправедливым. Адвокат семьи погибшей Сержан Нурпеисов сообщил нам некоторые новые детали по делу. \"Мы подали жалобу за нарушение тайны следствия. Теперь следствие даст этому правовую оценку\", – сообщил адвокат. Он также пояснил, что после трагедии ряд высокопоставленных сотрудников полиции лишились должностей: \"По информации из открытых источников и СМИ, были уволены  (освобождены от должности - прим.ред): начальник департамента полиции Шымкента, его первый заместитель, начальник следственного управления, начальник управления полиции района Каратау, его заместитель и следователь. В отношении них завели уголовные дела, однако по каким статьям и как их будут рассматривать – это также тайна следствия\", – рассказал Нурпеисов. Говоря о подозреваемом в убийстве Нурай Серикбай, адвокат семьи уточнил, что следствие инкриминирует ему убийство и принуждение к вступлению в брак. \"В отношении подозреваемого завели уголовное дело по части 1 статьи 99 Уголовного кодекса \"Убийство\". Также добавили статью 125-1 – \"Принуждение к вступлению в брак\", – сообщил он. При этом адвокат семьи не согласен с такой квалификацией. Нурпеисов заявил, что сторона потерпевших требует ужесточить статью обвинения. \"Мы не согласны с квалификацией по части 1 статьи 99 и требуем переквалифицировать дело на пункт 5 части 2 – \"Убийство, совершённое с особой жестокостью\". Мы уже подали ходатайства и ждём ответа. Также планируем ходатайствовать о добавлении статьи за сталкинг\", – подчеркнул он. Комментируя появившееся видео, брат Нурай отметил, что на кадрах девушка выглядит напуганной. \"Нам было больно видеть Нурай в таком подавленном состоянии. Даже невооружённым взглядом видно, что в её глазах страх. Публиковать такие материалы некомпетентно со стороны экс-полицейского, поскольку следственные данные должны быть засекречены. Мы не понимаем, зачем он после этого ещё давал интервью и чем это может помочь следствию\", – заявил Султан Серикбай. Трагедия произошла 11 января. На записях с камер видеонаблюдения, которые распространились в сети, видно, как мужчина преследует девушку, она пытается убежать и сопротивляется, после чего он наносит ей ножевые ранения и скрывается с места происшествия. 13 января подозреваемого – 28-летнего жителя региона – задержали в 10 километрах от города.  Позже стало известно, что нападение не было внезапным: по словам родных, ему предшествовали месяцы преследования и эпизод с алып қашу (похищение невесты). Семья неоднократно пыталась добиться реакции от полиции, однако их заявление не принимали. На ситуацию отреагировал Президент Касым-Жомарт Токаев, поручив 20 января на заседании Национального курултая оценить действия полиции. В тот же день стало известно, что главу полиции Шымкента Нурлана Алмасбекова уволили, а в отношении сотрудников, которые не зарегистрировали дело о принуждении к браку, начали уголовное производство по факту халатности. Ранее брат погибшей Султан Серикбай в интервью Tengrinews.kz также заявлял, что семья настаивает на переквалификации дела на \"Убийство, совершённое с особой жестокостью\", поскольку санкция статьи предусматривает от 15 до 20 лет лишения свободы либо пожизненный срок. Родные погибшей требуют пожизненного приговора. Читайте также: “Столкнулись с равнодушием“: брат Нурай рассказал, что происходило до трагедии",
        "tags":"Шымкент, Убийство",
        "date":"2026-01-27T13:07:00+05:00"
    },
    {
        "title":"Казахстанским детям готовят ограничения в соцсетях: что известно",
        "link":"https:\/\/tengrinews.kz\/kazakhstan_news\/kazahstanskim-detyam-gotovyat-ogranicheniya-sotssetyah-591222\/",
        "content":"Министр просвещения Жулдыз Сулейменова прокомментировала предложение депутатов об ограничении доступа к социальным сетям для детей и подростков. Подробности она рассказала на брифинге в правительстве, передаёт корреспондент Tengrinews.kz. Журналисты поинтересовались у чиновницы, как именно собираются ограничивать доступ детей к социальным сетям. По словам Жулдыз Сулейменовой, министерство изучает этот вопрос. \"Ограничения сейчас мы рассматриваем — есть несколько предложений. В министерстве создана рабочая группа. Мы хотим защитить детей от противоправного контента, что уже применяется во многих странах. Вопрос открыт и будет обсуждаться с обществом, в том числе с родителями, педагогами и СМИ\", — сказала Сулейменова. Министр также перечислила, какие именно меры рассматривает министерство: \"Момент, когда мы хотим ограничить детей в соцсетях, нужно будет обсудить с медиасообществом и родителями. Рабочая группа уже создана, и когда мы соберём её заседание, мы сообщим подробности\", — добавила она. Жулдыз Сулейменова подчеркнула, что инициатива пока находится на стадии обсуждения, окончательные решения ещё не приняты. Напомним: в декабре в Казахстане подготовили законопроект, который вводит запрет на регистрацию пользователей младше 16 лет на онлайн-платформах. Документ разработало Министерство культуры и информации. Позднее в министерстве уточнили, что \"запрет будет распространяться на регистрацию детей только в социальных сетях\". Читайте также: Депутат предложил ограничить доступ к соцсетям для несовершеннолетних",
        "tags":"Несовершеннолетние, Ограничения, школьники, Жулдыз Сулейменова, министерство просвещения, Дети, Запрет, Соцсети, Информационная безопасность, Подростки",
        "date":"2026-01-27T13:06:49+05:00"
    }
]